{
  "A": [
  {
    "word": "Arco",
    "definition": "Elemento constructivo lineal y curvado, que salva un vano."
  },
  {
    "word": "Agua",
    "definition": "Sustancia líquida incolora, inodora e insípida, esencial para la vida."
  },
  {
    "word": "Amarillo",
    "definition": "Color del sol, el limón o el oro."
  },
  {
    "word": "Alas",
    "definition": "Órganos que permiten volar a las aves e insectos."
  },
  {
    "word": "Amigo",
    "definition": "Persona con la que se tiene una relación de amistad."
  },
  {
    "word": "Alegre",
    "definition": "Que muestra alegría o está contento."
  },
  {
    "word": "Abrazar",
    "definition": "Ceñir con los brazos a una persona en señal de afecto."
  },
  {
    "word": "Arbol",
    "definition": "Planta de gran tamaño con tronco leñoso, ramas y hojas."
  },
  {
    "word": "Avion",
    "definition": "Vehículo volador, más pesado que el aire, con alas y motor."
  },
  {
    "word": "Arte",
    "definition": "Actividad humana que crea obras estéticas con fines expresivos."
  },
  {
    "word": "Audaz",
    "definition": "Valiente, osado, atrevido."
  },
  {
    "word": "Amanecer",
    "definition": "Momento del día en que sale el sol."
  },
  {
    "word": "Anhelo",
    "definition": "deseo intenso y ferviente de conseguir algo"
  },
  {
    "word": "Aereo",
    "definition": "Relativo al aire o que se realiza en él."
  },
  {
    "word": "Abuelo",
    "definition": "Padre o madre de uno de los progenitores."
  }
],
  "B": [
  {
    "word": "Barco",
    "definition": "Vehículo capaz de flotar y moverse por el agua."
  },
  {
    "word": "Beso",
    "definition": "Contacto de los labios con otra persona o cosa en señal de afecto o saludo."
  },
  {
    "word": "Biblioteca",
    "definition": "Lugar donde se guardan libros de forma organizada para su consulta o préstamo."
  },
  {
    "word": "Blanco",
    "definition": "Color de la nieve, la leche o el papel."
  },
  {
    "word": "Bello",
    "definition": "Que tiene belleza y agrada a la vista o al oído."
  },
  {
    "word": "Bailar",
    "definition": "Mover el cuerpo al ritmo de la música."
  },
  {
    "word": "Brazo",
    "definition": "Extremidad superior del cuerpo humano, desde el hombro hasta la mano."
  },
  {
    "word": "Botella",
    "definition": "Recipiente de cuello estrecho, generalmente de vidrio o plástico, para contener líquidos."
  },
  {
    "word": "Burbuja",
    "definition": "Pequeña esfera de aire o gas envuelta en un líquido."
  },
  {
    "word": "Bandera",
    "definition": "Pieza de tela, generalmente rectangular, que representa a un país o una institución."
  },
  {
    "word": "Bufanda",
    "definition": "Prenda larga y estrecha que se usa alrededor del cuello para abrigarse."
  },
  {
    "word": "Bosque",
    "definition": "Lugar poblado de árboles y vegetación densa."
  },
  {
    "word": "Bondad",
    "definition": "Cualidad de ser bueno y hacer el bien a los demás."
  },
  {
    "word": "Broma",
    "definition": "Acción o dicho para divertir o reírse de alguien sin mala intención."
  },
  {
    "word": "Bebe",
    "definition": "Niño o niña de muy corta edad."
  }
],
  "C": [
  {
    "word": "Casa",
    "definition": "Edificio para habitar."
  },
  {
    "word": "Cielo",
    "definition": "Espacio en el que se mueven los astros y que rodea la Tierra."
  },
  {
    "word": "Color",
    "definition": "Impresión que producen en la retina los rayos de luz."
  },
  {
    "word": "Cantar",
    "definition": "Producir con la voz sonidos melodiosos."
  },
  {
    "word": "Camino",
    "definition": "Vía para ir de un lugar a otro."
  },
  {
    "word": "Corazon",
    "definition": "Órgano central de la circulación de la sangre."
  },
  {
    "word": "Chocolate",
    "definition": "Alimento hecho a base de cacao y azúcar."
  },
  {
    "word": "Coche",
    "definition": "Vehículo automóvil con ruedas, usado para el transporte."
  },
  {
    "word": "Cama",
    "definition": "Mueble para dormir, formado por un somier y un colchón."
  },
  {
    "word": "Ciudad",
    "definition": "Población grande cuyos habitantes se dedican principalmente a actividades no agrícolas."
  },
  {
    "word": "Crecer",
    "definition": "Aumentar de tamaño, cantidad o importancia."
  },
  {
    "word": "Claro",
    "definition": "Que tiene mucha luz o que es fácil de entender."
  },
  {
    "word": "Calor",
    "definition": "Sensación que se experimenta ante una temperatura elevada."
  },
  {
    "word": "Cocina",
    "definition": "Lugar de la casa donde se prepara la comida."
  },
  {
    "word": "Cuerpo",
    "definition": "Conjunto de las partes que forman un ser vivo."
  }
],
  "D": [
  {
    "word": "Dia",
    "definition": "Periodo de 24 horas, desde medianoche hasta la siguiente."
  },
  {
    "word": "Dormir",
    "definition": "Acción de descansar, con los ojos cerrados, en un estado de inconsciencia."
  },
  {
    "word": "Deporte",
    "definition": "Actividad física reglamentada, que tiene como fin la competición o el ejercicio."
  },
  {
    "word": "Dulce",
    "definition": "Sabor que se percibe en alimentos como el azúcar, la miel o la fruta madura."
  },
  {
    "word": "Dinero",
    "definition": "Medio de cambio o de pago aceptado para comprar bienes y servicios."
  },
  {
    "word": "Dedo",
    "definition": "Cada una de las cinco extremidades de la mano o el pie."
  },
  {
    "word": "Delfin",
    "definition": "Mamífero acuático, muy inteligente y sociable, conocido por su habilidad para saltar fuera del agua."
  },
  {
    "word": "Dibujar",
    "definition": "Trazar sobre una superficie una imagen o figura con lápiz, carboncillo, etc."
  },
  {
    "word": "Dudar",
    "definition": "No estar seguro de algo o tener una opinión incierta."
  },
  {
    "word": "Decidir",
    "definition": "Resolver o tomar una determinación sobre algo."
  },
  {
    "word": "Doctor",
    "definition": "Persona que se dedica a curar y prevenir enfermedades."
  },
  {
    "word": "Diamante",
    "definition": "Piedra preciosa, incolora, que es la sustancia natural más dura."
  },
  {
    "word": "Dinosaurio",
    "definition": "Reptil prehistórico, a menudo de gran tamaño, que existió hace millones de años."
  },
  {
    "word": "Danza",
    "definition": "Arte de moverse al ritmo de la música, con un patrón coreográfico."
  },
  {
    "word": "Drama",
    "definition": "Género teatral en el que se representan acciones de la vida humana."
  }
],
  "E": [
  {
    "word": "Estrella",
    "definition": "Cuerpo celeste que brilla con luz propia en el firmamento."
  },
  {
    "word": "Elefante",
    "definition": "Mamífero terrestre de gran tamaño, con una larga trompa y grandes orejas."
  },
  {
    "word": "Escuela",
    "definition": "Edificio o institución donde se imparte enseñanza, especialmente a niños."
  },
  {
    "word": "Escribir",
    "definition": "Representar ideas o palabras con letras o signos sobre papel u otra superficie."
  },
  {
    "word": "Espejo",
    "definition": "Superficie pulida en la que se refleja la luz y se ven las imágenes."
  },
  {
    "word": "Elegante",
    "definition": "Que tiene gracia, distinción o buen gusto en su forma de vestir o actuar."
  },
  {
    "word": "Emocion",
    "definition": "Estado afectivo intenso que surge como reacción a un estímulo."
  },
  {
    "word": "Espacio",
    "definition": "Extensión que contiene a todos los objetos existentes y a sus movimientos."
  },
  {
    "word": "Esperanza",
    "definition": "Estado de ánimo que surge de la creencia de que algo deseable es posible."
  },
  {
    "word": "Ejercicio",
    "definition": "Actividad física que se realiza para mantenerse en forma o mejorar la salud."
  },
  {
    "word": "Exito",
    "definition": "Resultado feliz de un negocio, actuación o hecho."
  },
  {
    "word": "Equilibrio",
    "definition": "Estado de un cuerpo cuando se mantiene estable sin caerse."
  },
  {
    "word": "Edad",
    "definition": "Tiempo que ha vivido una persona o un ser vivo desde su nacimiento."
  },
  {
    "word": "Energia",
    "definition": "Capacidad para realizar un trabajo, movimiento o producir cambios."
  },
  {
    "word": "Entender",
    "definition": "Comprender o captar el significado de algo."
  }
],
  "F": [
  {
    "word": "Flor",
    "definition": "Parte de las plantas que da semillas y frutos."
  },
  {
    "word": "Familia",
    "definition": "Grupo de personas emparentadas que viven juntas o tienen lazos afectivos."
  },
  {
    "word": "Feliz",
    "definition": "Que siente felicidad, contento y alegre."
  },
  {
    "word": "Frio",
    "definition": "Sensación que se experimenta ante una baja temperatura."
  },
  {
    "word": "Fuego",
    "definition": "Calor y luz producidos por la combustión."
  },
  {
    "word": "Fuerza",
    "definition": "Capacidad para mover o levantar algo pesado."
  },
  {
    "word": "Facil",
    "definition": "Que no requiere gran esfuerzo, habilidad o inteligencia."
  },
  {
    "word": "Flecha",
    "definition": "proyectil largo y delgado, generalmente con punta afilada en un extremo y plumas en el otro, diseñado para ser disparado con un arco."
  },
  {
    "word": "Fantasma",
    "definition": "Espíritu o alma de una persona muerta que se aparece a los vivos."
  },
  {
    "word": "Futuro",
    "definition": "Tiempo que está por venir."
  },
  {
    "word": "Faro",
    "definition": "Torre alta con una luz potente en la parte superior para guiar a los barcos."
  },
  {
    "word": "Fiesta",
    "definition": "Celebración o reunión de personas para divertirse."
  },
  {
    "word": "Felicidad",
    "definition": "Estado de ánimo de la persona que se siente plenamente satisfecha."
  },
  {
    "word": "Forma",
    "definition": "Figura o aspecto exterior de algo."
  },
  {
    "word": "Flotar",
    "definition": "Mantenerse un cuerpo en la superficie de un líquido sin sumergirse."
  }
],
  "G": [
  {
    "word": "Gato",
    "definition": "Animal doméstico de la familia de los felinos, conocido por su agilidad y ronroneo."
  },
  {
    "word": "Gigante",
    "definition": "Ser de tamaño extraordinariamente grande."
  },
  {
    "word": "Girasol",
    "definition": "Planta cuyas flores amarillas giran buscando la luz del sol."
  },
  {
    "word": "Globo",
    "definition": "Cuerpo esférico de material flexible que se infla con aire o gas."
  },
  {
    "word": "Genio",
    "definition": "Persona con una capacidad mental extraordinaria para crear o inventar cosas."
  },
  {
    "word": "Guerra",
    "definition": "Conflicto armado entre dos o más países o grupos de personas."
  },
  {
    "word": "Gusto",
    "definition": "Sentido corporal que permite percibir el sabor de las cosas."
  },
  {
    "word": "Guitarra",
    "definition": "Instrumento musical de cuerda, que se toca con los dedos o con púa."
  },
  {
    "word": "Gemelo",
    "definition": "Hermano que nació en el mismo parto que otro."
  },
  {
    "word": "Generoso",
    "definition": "Que le gusta dar o compartir lo que tiene con los demás."
  },
  {
    "word": "Globulo",
    "definition": "Célula sanguínea que transporta oxígeno en organismos vertebrados"
  },
  {
    "word": "Gris",
    "definition": "Color intermedio entre el blanco y el negro."
  },
  {
    "word": "Gandalf",
    "definition": "Personaje ficticio de El Señor de los Anillos que representa a un mago anciano de barba larga y grisácea"
  },
  {
    "word": "Grande",
    "definition": "Que excede lo común en tamaño o intensidad."
  },
  {
    "word": "Gafas",
    "definition": "Objeto con cristales para corregir problemas de visión o proteger los ojos."
  }
],
  "H": [
  {
    "word": "Hogar",
    "definition": "Lugar donde se vive; casa o domicilio."
  },
  {
    "word": "Helado",
    "definition": "Alimento congelado, generalmente dulce, hecho de crema o leche y sabores."
  },
  {
    "word": "Hermano",
    "definition": "Persona que tiene los mismos padres que otra."
  },
  {
    "word": "Hablar",
    "definition": "Articular palabras para comunicarse."
  },
  {
    "word": "Heroe",
    "definition": "Persona admirada por sus virtudes o hazañas."
  },
  {
    "word": "Historia",
    "definition": "Ciencia que estudia los hechos del pasado."
  },
  {
    "word": "Huevo",
    "definition": "Cuerpo orgánico que ponen las hembras de muchas especies animales, como las aves, y del que sale la cría."
  },
  {
    "word": "Humano",
    "definition": "Relativo al hombre o a la especie Homo sapiens."
  },
  {
    "word": "Hambre",
    "definition": "Sensación que indica la necesidad de comer."
  },
  {
    "word": "Hoja",
    "definition": "Parte de una planta que crece en las ramas y es de color verde."
  },
  {
    "word": "Honesto",
    "definition": "Que actúa con honradez, sinceridad y rectitud."
  },
  {
    "word": "Hospital",
    "definition": "Edificio donde se atiende a los enfermos y heridos."
  },
  {
    "word": "Hora",
    "definition": "Unidad de tiempo que equivale a 60 minutos."
  },
  {
    "word": "Hielo",
    "definition": "Agua congelada en estado sólido."
  },
  {
    "word": "Habitacion",
    "definition": "Cada una de las partes de una casa."
  }
],
  "I": [
  {
    "word": "Isla",
    "definition": "Porción de tierra rodeada de agua por todas partes."
  },
  {
    "word": "Invierno",
    "definition": "Estación del año más fría."
  },
  {
    "word": "Imaginacion",
    "definition": "Facultad de la mente para crear imágenes o ideas de cosas no presentes o inexistentes."
  },
  {
    "word": "Idiomas",
    "definition": "Sistemas de comunicación verbal y escrita de una comunidad humana."
  },
  {
    "word": "Ilusion",
    "definition": "Percepción o creencia engañosa, o esperanza de algo que se desea mucho."
  },
  {
    "word": "Insecto",
    "definition": "Animal invertebrado pequeño con seis patas y un cuerpo dividido en tres partes."
  },
  {
    "word": "Inteligente",
    "definition": "Que tiene la capacidad de entender o resolver problemas de manera eficaz."
  },
  {
    "word": "Idea",
    "definition": "Representación mental que surge del entendimiento."
  },
  {
    "word": "Iglesia",
    "definition": "Edificio dedicado al culto religioso, especialmente el cristiano."
  },
  {
    "word": "Invitar",
    "definition": "Pedir a alguien que venga a un lugar o participe en algo."
  },
  {
    "word": "Importante",
    "definition": "Que tiene mucha importancia o valor."
  },
  {
    "word": "Infinito",
    "definition": "Que no tiene ni puede tener fin ni término."
  },
  {
    "word": "Informacion",
    "definition": "Conjunto de datos o noticias."
  },
  {
    "word": "Inocencia",
    "definition": "Falta de culpabilidad o de malicia."
  },
  {
    "word": "Interior",
    "definition": "Parte de un espacio que está dentro de sus límites."
  }
],
  "J": [
  {
    "word": "Jugar",
    "definition": "Realizar una actividad recreativa, física o mental, para divertirse."
  },
  {
    "word": "Joven",
    "definition": "Persona que se encuentra en la etapa de la vida entre la infancia y la edad adulta."
  },
  {
    "word": "Jardin",
    "definition": "Terreno donde se cultivan plantas, flores y árboles para el disfrute."
  },
  {
    "word": "Juntos",
    "definition": "En compañía de otra persona o cosa."
  },
  {
    "word": "Justo",
    "definition": "Que obra con justicia y equidad, o que es merecido y apropiado."
  },
  {
    "word": "Jefe",
    "definition": "Persona que tiene autoridad sobre un grupo de personas o una organización."
  },
  {
    "word": "Joyas",
    "definition": "Adornos hechos de metales preciosos o piedras preciosas, como anillos o collares."
  },
  {
    "word": "Juego",
    "definition": "Actividad de ocio con reglas, cuyo fin es la diversión o la competición."
  },
  {
    "word": "Jornada",
    "definition": "Día de trabajo o periodo de tiempo dedicado a una actividad."
  },
  {
    "word": "Jirafa",
    "definition": "Mamífero de África, el animal terrestre más alto, con un cuello muy largo."
  },
  {
    "word": "Jabon",
    "definition": "Producto que se usa para lavarse o limpiar."
  },
  {
    "word": "Jamas",
    "definition": "Nunca, en ningún momento."
  },
  {
    "word": "Jubilo",
    "definition": "Gran alegría y gozo."
  },
  {
    "word": "Jueves",
    "definition": "Cuarto día de la semana."
  },
  {
    "word": "Jamon",
    "definition": "Producto alimenticio obtenido de las patas traseras del cerdo."
  }
],
  "K": [
  {
    "word": "Kilo",
    "definition": "Unidad de masa que equivale a mil gramos."
  },
  {
    "word": "Koala",
    "definition": "Mamífero marsupial australiano de pelaje gris, que se alimenta de hojas de eucalipto."
  },
  {
    "word": "Karate",
    "definition": "Arte marcial japonés que se basa en golpes con los puños, los pies y las rodillas."
  },
  {
    "word": "Kilometro",
    "definition": "Unidad de longitud que equivale a mil metros."
  },
  {
    "word": "Kayak",
    "definition": "Embarcación larga y estrecha, similar a una canoa, que se usa para navegar en aguas tranquilas."
  },
  {
    "word": "Kiosco",
    "definition": "Pequeño puesto o tienda donde se venden periódicos, revistas y otros productos."
  },
  {
    "word": "Kiwi",
    "definition": "Fruta de origen chino, con forma ovalada, piel marrón y pulpa verde con pequeñas semillas negras."
  },
  {
    "word": "Kaleidoscopio",
    "definition": "Tubo que contiene espejos y cristales de colores que, al girar, crean figuras simétricas."
  },
  {
    "word": "Ketchup",
    "definition": "Salsa de tomate dulce y agria, muy popular en la comida rápida."
  },
  {
    "word": "Kelvin",
    "definition": "Unidad de temperatura."
  },
  {
    "word": "Karma",
    "definition": "En algunas religiones, la energía o fuerza espiritual que genera cada acción de una persona."
  },
  {
    "word": "Kamikaze",
    "definition": "Piloto japonés que durante la Segunda Guerra Mundial se estrellaba con su avión contra el enemigo."
  },
  {
    "word": "Kremlin",
    "definition": "Ciudadela fortificada en el centro de Moscú, sede del gobierno ruso."
  },
  {
    "word": "Karaoke",
    "definition": "Diversión en la que se canta sobre una pista musical, siguiendo la letra en una pantalla."
  },
  {
    "word": "Kioto",
    "definition": "Ciudad japonesa de la isla Honshu. Antigua capital de Japón, famosa por sus templos y jardines."
  }
],
  "L": [
  {
    "word": "Luz",
    "definition": "Radiación electromagnética visible que nos permite ver."
  },
  {
    "word": "Leon",
    "definition": "Mamífero felino de gran tamaño, conocido como el rey de la selva."
  },
  {
    "word": "Libro",
    "definition": "Conjunto de hojas de papel impresas y encuadernadas, con fines de lectura."
  },
  {
    "word": "Lunes",
    "definition": "Primer día de la semana."
  },
  {
    "word": "Largo",
    "definition": "Que tiene una gran longitud."
  },
  {
    "word": "Luna",
    "definition": "Satélite natural de la Tierra."
  },
  {
    "word": "Lago",
    "definition": "Masa de agua dulce o salada que se encuentra en el interior de la tierra."
  },
  {
    "word": "Lluvia",
    "definition": "Agua que cae de las nubes en forma de gotas."
  },
  {
    "word": "Lapiz",
    "definition": "Instrumento para escribir o dibujar, que contiene una mina de grafito."
  },
  {
    "word": "Lento",
    "definition": "Que se mueve o se realiza a baja velocidad."
  },
  {
    "word": "Limon",
    "definition": "Fruto cítrico, de color amarillo, de sabor ácido."
  },
  {
    "word": "Libertad",
    "definition": "Facultad de obrar según la propia voluntad, sin ser coaccionado."
  },
  {
    "word": "Lenguaje",
    "definition": "Sistema de comunicación estructurado para el que existe un contexto de uso y ciertos principios combinatorios formales."
  },
  {
    "word": "Logico",
    "definition": "Que tiene sentido o es coherente."
  },
  {
    "word": "Lagrima",
    "definition": "Gota de líquido que segregan los ojos por emoción o irritación."
  }
],
  "M": [
  {
    "word": "Mano",
    "definition": "Parte del cuerpo unida a la muñeca, con la que se cogen y manipulan objetos."
  },
  {
    "word": "Mar",
    "definition": "Gran masa de agua salada que cubre la mayor parte de la superficie terrestre."
  },
  {
    "word": "Mesa",
    "definition": "Mueble con una superficie plana y una o más patas, usado para comer, trabajar o colocar cosas."
  },
  {
    "word": "Musica",
    "definition": "Combinación de sonidos y silencios que crea un ritmo, melodía y armonía."
  },
  {
    "word": "Mañana",
    "definition": "Parte del día que va desde el amanecer hasta el mediodía."
  },
  {
    "word": "Madre",
    "definition": "Mujer que ha dado a luz a un hijo."
  },
  {
    "word": "Miedo",
    "definition": "Sentimiento de angustia provocado por un peligro real o imaginario."
  },
  {
    "word": "Montaña",
    "definition": "Gran elevación natural del terreno."
  },
  {
    "word": "Mundo",
    "definition": "Planeta Tierra y todo lo que hay en él."
  },
  {
    "word": "Melon",
    "definition": "Fruta grande, redonda u ovalada, de pulpa dulce y jugosa."
  },
  {
    "word": "Magia",
    "definition": "Arte con el que se pretende producir efectos contrarios a las leyes de la naturaleza."
  },
  {
    "word": "Mente",
    "definition": "Conjunto de capacidades intelectuales de una persona, como el pensamiento, la memoria y la imaginación."
  },
  {
    "word": "Memoria",
    "definition": "Capacidad de recordar información y experiencias pasadas."
  },
  {
    "word": "Maestro",
    "definition": "Persona que enseña una ciencia, arte u oficio."
  },
  {
    "word": "Momento",
    "definition": "Espacio de tiempo muy breve."
  }
],
  "N": [
  {
    "word": "Noche",
    "definition": "Periodo de tiempo entre la puesta y la salida del sol."
  },
  {
    "word": "Nevada",
    "definition": "Estado del oeste de Estados Unidos caracterizado por sus grandes desiertos y casinos de su ciudad, Las Vegas."
  },
  {
    "word": "Nube",
    "definition": "Masa de vapor de agua suspendida en la atmósfera."
  },
  {
    "word": "Nariz",
    "definition": "Órgano del sentido del olfato en los animales vertebrados."
  },
  {
    "word": "Nuevo",
    "definition": "Que existe, se hace o se usa por primera vez."
  },
  {
    "word": "Nadar",
    "definition": "Moverse en el agua sin tocar el fondo."
  },
  {
    "word": "Numero",
    "definition": "Expresión de una cantidad."
  },
  {
    "word": "Naranja",
    "definition": "Fruto cítrico, de color naranja, de sabor dulce y ligeramente ácido."
  },
  {
    "word": "Naturaleza",
    "definition": "Conjunto de todo lo que forma el universo y existe sin intervención humana."
  },
  {
    "word": "Noble",
    "definition": "Que es honrado y de buena calidad."
  },
  {
    "word": "Nieve",
    "definition": "Agua congelada que cae de las nubes en forma de cristales pequeños."
  },
  {
    "word": "Negro",
    "definition": "Color más oscuro, que no refleja la luz."
  },
  {
    "word": "Necesidad",
    "definition": "Carencia de lo que es imprescindible para vivir."
  },
  {
    "word": "Nacion",
    "definition": "Conjunto de personas de un mismo origen que generalmente hablan un mismo idioma."
  },
  {
    "word": "Narrar",
    "definition": "Contar o relatar una historia o un suceso."
  }
],
  "Ñ": [
  {
    "word": "Ñandu",
    "definition": "Ave corredora de gran tamaño, similar al avestruz, que habita en América del Sur."
  },
  {
    "word": "Caña",
    "definition": "- de azúcar. Planta tropical de tallo alto y flexible, de la que se extrae el azúcar."
  },
  {
    "word": "Baño",
    "definition": "Habitación de una casa destinada a la higiene personal, que generalmente incluye un inodoro, lavabo y ducha o bañera"
  },
  {
    "word": "Niño",
    "definition": "Persona masculina que se encuentra en la infancia."
  },
  {
    "word": "Cabaña",
    "definition": "Casa pequeña y rústica, hecha de madera, paja o ramas."
  },
  {
    "word": "Piña",
    "definition": "Fruto tropical de forma ovalada, con una corona de hojas en la parte superior."
  },
  {
    "word": "Mañana",
    "definition": "Parte del día que va desde el amanecer hasta el mediodía."
  },
  {
    "word": "Montaña",
    "definition": "Gran elevación natural del terreno."
  },
  {
    "word": "Compañero",
    "definition": "Persona que acompaña a otra o que forma parte de un grupo."
  },
  {
    "word": "Dueño",
    "definition": "Persona que tiene la propiedad de algo."
  },
  {
    "word": "Señor",
    "definition": "Tratamiento de respeto que se da a un hombre."
  },
  {
    "word": "Pequeño",
    "definition": "Que es de un tamaño inferior al que se considera normal."
  },
  {
    "word": "Extraño",
    "definition": "Que es diferente de lo habitual, o que no es conocido."
  },
  {
    "word": "Soñar",
    "definition": "Representar en la fantasía las imágenes y sucesos mientras se duerme."
  },
  {
    "word": "Puño",
    "definition": "Mano cerrada, con los dedos doblados y apretados contra la palma."
  }
],
  "O": [
  {
    "word": "Oceano",
    "definition": "Gran masa de agua salada que rodea los continentes."
  },
  {
    "word": "Ojo",
    "definition": "Órgano de la visión que permite percibir la luz y las imágenes."
  },
  {
    "word": "Oro",
    "definition": "Metal precioso de color amarillo brillante, muy valorado en joyería y como moneda."
  },
  {
    "word": "Otoño",
    "definition": "Estación del año entre el verano y el invierno, cuando las hojas de los árboles caen."
  },
  {
    "word": "Oler",
    "definition": "Percibir y distinguir olores con la nariz."
  },
  {
    "word": "Olla",
    "definition": "Recipiente de cocina hondo y con tapa, usado para cocer alimentos."
  },
  {
    "word": "Optimista",
    "definition": "Persona que tiende a ver el lado positivo de las cosas y espera que todo salga bien."
  },
  {
    "word": "Oso",
    "definition": "Mamífero de gran tamaño, de pelaje denso y generalmente omnívoro."
  },
  {
    "word": "Orgullo",
    "definition": "Sentimiento de satisfacción por los logros propios o de alguien cercano."
  },
  {
    "word": "Orden",
    "definition": "Colocación de las cosas en el lugar que les corresponde."
  },
  {
    "word": "Oscuro",
    "definition": "Que tiene falta de luz o claridad."
  },
  {
    "word": "Obra",
    "definition": "Resultado de un trabajo o una acción, especialmente si es artística o intelectual."
  },
  {
    "word": "Once",
    "definition": "Número que sigue al diez."
  },
  {
    "word": "Ola",
    "definition": "Movimiento ondulatorio de una masa de agua en la superficie del mar, un río o un lago."
  },
  {
    "word": "Olvidar",
    "definition": "Dejar de tener en la memoria algo o a alguien."
  }
],
  "P": [
  {
    "word": "Pato",
    "definition": "Ave acuática con pico aplanado y patas cortas, conocida por su graznido."
  },
  {
    "word": "Perro",
    "definition": "Mamífero doméstico de la familia de los cánidos, conocido por ser el mejor amigo del hombre."
  },
  {
    "word": "Paz",
    "definition": "Ausencia de guerra o conflicto."
  },
  {
    "word": "Planeta",
    "definition": "Cuerpo celeste que gira alrededor de una estrella y que tiene una masa suficiente para ser esférico."
  },
  {
    "word": "Pluma",
    "definition": "Cada una de las piezas que cubren el cuerpo de las aves."
  },
  {
    "word": "Puente",
    "definition": "Construcción que se eleva sobre un río, un valle o una carretera para permitir el paso."
  },
  {
    "word": "Papel",
    "definition": "Lámina delgada hecha con pasta de celulosa, usada para escribir, imprimir o envolver."
  },
  {
    "word": "Pintar",
    "definition": "Cubrir una superficie con pintura para decorar o proteger."
  },
  {
    "word": "Pensar",
    "definition": "Formar ideas en la mente."
  },
  {
    "word": "Persona",
    "definition": "Individuo de la especie humana."
  },
  {
    "word": "Playa",
    "definition": "Extensión de arena o piedras a la orilla del mar, un río o un lago."
  },
  {
    "word": "Pastel",
    "definition": "Alimento dulce horneado, hecho de masa de harina, huevos, azúcar, etc."
  },
  {
    "word": "Precio",
    "definition": "Valor en dinero de un bien o servicio."
  },
  {
    "word": "Prisa",
    "definition": "Rapidez o premura con la que se hace algo."
  },
  {
    "word": "Piscina",
    "definition": "Construcción con agua para bañarse o nadar."
  }
],
  "Q": [
  {
    "word": "Querer",
    "definition": "Deseo de tener o conseguir algo."
  },
  {
    "word": "Queso",
    "definition": "Alimento sólido hecho de leche cuajada."
  },
  {
    "word": "Quitar",
    "definition": "Separar algo de un lugar donde estaba."
  },
  {
    "word": "Quedarse",
    "definition": "Estar en un lugar, permanecer en él."
  },
  {
    "word": "Quince",
    "definition": "Número que sigue al catorce."
  },
  {
    "word": "Queja",
    "definition": "Expresión de disgusto o disconformidad."
  },
  {
    "word": "Quimera",
    "definition": "Monstruo mitológico con cabeza de león, cuerpo de cabra y cola de dragón."
  },
  {
    "word": "Quimica",
    "definition": "Ciencia que estudia la composición y las propiedades de la materia."
  },
  {
    "word": "Quirofano",
    "definition": "Sala de un hospital donde se realizan las operaciones quirúrgicas."
  },
  {
    "word": "Quinto",
    "definition": "Número que sigue al cuarto."
  },
  {
    "word": "Quijote",
    "definition": "Personaje principal de la obra 'Don Quijote de la Mancha'."
  },
  {
    "word": "Quizas",
    "definition": "Adverbio que denota duda o posibilidad."
  },
  {
    "word": "Quebrado",
    "definition": "Que está roto o partido."
  },
  {
    "word": "Quemar",
    "definition": "Consumir con fuego, causar quemaduras."
  },
  {
    "word": "Quieto",
    "definition": "Adjetivo que significa inmovil o tranquilo."
  }
],
  "R": [
  {
    "word": "Rapido",
    "definition": "Que se mueve o sucede a gran velocidad."
  },
  {
    "word": "Rio",
    "definition": "Corriente natural de agua que fluye hacia el mar, un lago u otro río."
  },
  {
    "word": "Risa",
    "definition": "Movimiento de la boca y la cara que denota alegría o diversión."
  },
  {
    "word": "Rana",
    "definition": "Anfibio de cuerpo corto y sin cola, con patas traseras adaptadas para saltar."
  },
  {
    "word": "Rojo",
    "definition": "Color primario que se asocia con el fuego, la sangre y el amor."
  },
  {
    "word": "Regalo",
    "definition": "Objeto que se da a alguien como muestra de afecto o agradecimiento."
  },
  {
    "word": "Rosa",
    "definition": "Flor del rosal, conocida por su belleza y aroma."
  },
  {
    "word": "Ropa",
    "definition": "Conjunto de prendas de vestir."
  },
  {
    "word": "Roble",
    "definition": "Árbol de madera dura, con hojas grandes y lobuladas."
  },
  {
    "word": "Reir",
    "definition": "Manifestar alegría con movimientos de la boca y la cara."
  },
  {
    "word": "Respeto",
    "definition": "Consideración y aprecio hacia alguien o algo."
  },
  {
    "word": "Razon",
    "definition": "Capacidad de la mente humana para pensar, reflexionar y llegar a conclusiones."
  },
  {
    "word": "Recuerdo",
    "definition": "Imagen de algo pasado que se conserva en la memoria."
  },
  {
    "word": "Reloj",
    "definition": "Instrumento para medir el tiempo."
  },
  {
    "word": "Romantico",
    "definition": "Que expresa amor o pasión de manera idealizada y sentimental."
  }
],
  "S": [
  {
    "word": "Sol",
    "definition": "Estrella alrededor de la cual giran los planetas del sistema solar, incluyendo la Tierra."
  },
  {
    "word": "Sueño",
    "definition": "Acto de dormir, o las imágenes y sensaciones que se experimentan al dormir."
  },
  {
    "word": "Salud",
    "definition": "Estado en el que un ser vivo no tiene ninguna enfermedad o lesión."
  },
  {
    "word": "Saber",
    "definition": "Conocer o tener conocimientos sobre algo."
  },
  {
    "word": "Silencio",
    "definition": "Ausencia de sonido o ruido."
  },
  {
    "word": "Siempre",
    "definition": "En todo momento y en todas las ocasiones."
  },
  {
    "word": "Sentir",
    "definition": "Percibir una sensación física o emocional."
  },
  {
    "word": "Silla",
    "definition": "Mueble con respaldo, usado para sentarse."
  },
  {
    "word": "Sombra",
    "definition": "Zona oscura donde la luz no llega debido a un obstáculo."
  },
  {
    "word": "Sonrisa",
    "definition": "Gesto de la boca que indica alegría o satisfacción."
  },
  {
    "word": "Sistema",
    "definition": "Conjunto de partes o elementos que funcionan de manera organizada."
  },
  {
    "word": "Seguro",
    "definition": "Que está libre de peligro o riesgo."
  },
  {
    "word": "Sabor",
    "definition": "Sensación que producen los alimentos en el sentido del gusto."
  },
  {
    "word": "Serpiente",
    "definition": "Reptil sin patas, de cuerpo largo y cubierto de escamas."
  },
  {
    "word": "Superar",
    "definition": "Vencer o sobrepasar un obstáculo o dificultad."
  }
],
  "T": [
  {
    "word": "Tierra",
    "definition": "Planeta en el que vivimos, el tercero del sistema solar."
  },
  {
    "word": "Tiempo",
    "definition": "Dimensión en la que se suceden los acontecimientos."
  },
  {
    "word": "Telefono",
    "definition": "Dispositivo para comunicarse a distancia, transmitiendo la voz."
  },
  {
    "word": "Tristeza",
    "definition": "Sentimiento de pena o desánimo."
  },
  {
    "word": "Trabajar",
    "definition": "Realizar una actividad física o intelectual con el fin de producir bienes o servicios."
  },
  {
    "word": "Tesoro",
    "definition": "Conjunto de objetos valiosos, como joyas o monedas, que se encuentran escondidos."
  },
  {
    "word": "Tigre",
    "definition": "Mamífero felino de gran tamaño, con pelaje anaranjado y rayas negras."
  },
  {
    "word": "Tren",
    "definition": "Vehículo de transporte que se mueve sobre vías de metal, arrastrando vagones."
  },
  {
    "word": "Tarde",
    "definition": "Parte del día que va desde el mediodía hasta la noche."
  },
  {
    "word": "Trote",
    "definition": "Manera de caminar acelerada, levantando las rodillas. Más lenta que el correr."
  },
  {
    "word": "Talento",
    "definition": "Capacidad o aptitud para una tarea, a menudo de forma innata."
  },
  {
    "word": "Texto",
    "definition": "Conjunto de palabras escritas que forman una unidad de sentido."
  },
  {
    "word": "Tranquilo",
    "definition": "Que está en calma, sin agitación o nerviosismo."
  },
  {
    "word": "Tener",
    "definition": "Poseer o ser dueño de algo."
  },
  {
    "word": "Teatro",
    "definition": "Edificio donde se representan obras dramáticas o espectáculos."
  }
],
  "U": [
  {
    "word": "Universo",
    "definition": "Conjunto de toda la materia y energía que existe en el espacio y el tiempo."
  },
  {
    "word": "Uva",
    "definition": "Fruto de la vid, que crece en racimos y se usa para hacer vino."
  },
  {
    "word": "Unico",
    "definition": "Que no hay otro de su misma especie."
  },
  {
    "word": "Union",
    "definition": "Acción y efecto de unir o unirse."
  },
  {
    "word": "Ubicacion",
    "definition": "Lugar donde se encuentra algo o alguien."
  },
  {
    "word": "Urgente",
    "definition": "Que requiere atención o acción inmediata."
  },
  {
    "word": "Usar",
    "definition": "Servirse de algo para un fin determinado."
  },
  {
    "word": "Util",
    "definition": "Que puede servir o aprovechar para algo."
  },
  {
    "word": "Uniforme",
    "definition": "Vestido especial y distintivo de los miembros de una institución."
  },
  {
    "word": "Unir",
    "definition": "Juntar dos o más cosas, haciendo de ellas un todo."
  },
  {
    "word": "Utopia",
    "definition": "Plan, proyecto o doctrina que parece irrealizable en el momento de su formulación."
  },
  {
    "word": "Universal",
    "definition": "Que pertenece o se extiende a todo el mundo."
  },
  {
    "word": "Ultimo",
    "definition": "Que ocupa el lugar final en una serie."
  },
  {
    "word": "Umbilical",
    "definition": "Relativo al ombligo."
  },
  {
    "word": "Umbral",
    "definition": "Paso primero y principal o entrada de cualquier cosa. Valor mínimo de una magnitud a partir del cual se produce un efecto determinado."
  }
],
  "V": [
  {
    "word": "Vida",
    "definition": "Existencia o estado de un ser vivo."
  },
  {
    "word": "Verde",
    "definition": "Color que se asocia con la naturaleza, las plantas y la esperanza."
  },
  {
    "word": "Vacaciones",
    "definition": "Periodo de tiempo libre que se toma una persona para descansar o viajar."
  },
  {
    "word": "Valiente",
    "definition": "Que actúa con valor y sin miedo ante el peligro."
  },
  {
    "word": "Verdad",
    "definition": "Conformidad de las cosas con el concepto que la mente se forma de ellas."
  },
  {
    "word": "Viajar",
    "definition": "Desplazarse de un lugar a otro, generalmente por un medio de transporte."
  },
  {
    "word": "Viento",
    "definition": "Corriente de aire que se produce en la atmósfera."
  },
  {
    "word": "Ver",
    "definition": "Percibir con la vista."
  },
  {
    "word": "Volar",
    "definition": "Moverse por el aire con alas, como las aves o los aviones."
  },
  {
    "word": "Verano",
    "definition": "Estación del año más calurosa, entre la primavera y el otoño."
  },
  {
    "word": "Voz",
    "definition": "Sonido que produce el aire al pasar por las cuerdas vocales."
  },
  {
    "word": "Victoria",
    "definition": "Triunfo en una batalla, competición o dificultad."
  },
  {
    "word": "Vaso",
    "definition": "Recipiente para beber líquidos."
  },
  {
    "word": "Vegetal",
    "definition": "Relativo a las plantas o de origen vegetal."
  },
  {
    "word": "Valor",
    "definition": "Cualidad de las cosas por la que son apreciadas."
  }
],
  "W": [
  {
    "word": "Whisky",
    "definition": "Bebida alcohólica destilada, obtenida de la fermentación de cereales como la cebada, el trigo o el maíz."
  },
  {
    "word": "Web",
    "definition": "Red informática mundial de información a la que se accede a través de internet."
  },
  {
    "word": "Waffle",
    "definition": "Galleta crujiente con un patrón de rejilla, que se suele comer con sirope o frutas."
  },
  {
    "word": "Walkman",
    "definition": "Reproductor de casetes portátil, popular en los años 80 y 90."
  },
  {
    "word": "Wok",
    "definition": "Sartén redonda y profunda, de origen chino, usada para saltear alimentos a alta temperatura."
  },
  {
    "word": "Waterpolo",
    "definition": "Deporte acuático de equipo en el que se intenta marcar goles en la portería del rival."
  },
  {
    "word": "Water",
    "definition": "Agua en inglés."
  },
  {
    "word": "Western",
    "definition": "Género cinematográfico ambientado en el viejo Oeste de Estados Unidos."
  },
  {
    "word": "Windsurf",
    "definition": "Deporte acuático que consiste en deslizarse sobre el agua en una tabla con una vela."
  },
  {
    "word": "Wolframio",
    "definition": "Elemento químico de símbolo W, metal duro y pesado usado en la industria."
  },
  {
    "word": "Wifi",
    "definition": "Tecnología que permite la conexión inalámbrica a internet."
  },
  {
    "word": "Webcam",
    "definition": "Cámara de vídeo digital que se conecta a una computadora para transmitir imágenes en vivo."
  },
  {
    "word": "Washington",
    "definition": "Estado del noroeste de Estados unidos caracterizado por sus montañas y bosques. Su ciudad más conocida es Seattle."
  },
  {
    "word": "Wolverine",
    "definition": "Personaje ficticio de la saga X-Men caracterizado por sus garras de adamantio y su factor regenerativo."
  },
  {
    "word": "Wally",
    "definition": "¿Dónde está [...]?. Personaje principal de la serie de libros ilustrados que invita a los lectores a encontrarlo en escenas llenas de detalles."
  }
],
  "X": [
  {
    "word": "Xenofobia",
    "definition": "Odio, miedo o rechazo hacia los extranjeros."
  },
  {
    "word": "Xilofono",
    "definition": "Instrumento musical de percusión con láminas de madera que se golpean con mazos."
  },
  {
    "word": "Xerografia",
    "definition": "Proceso de fotocopiado que utiliza la electricidad estática."
  },
  {
    "word": "Oxigeno",
    "definition": "Gas incoloro, inodoro e insípido, esencial para la vida de los seres vivos."
  },
  {
    "word": "Taxi",
    "definition": "Vehículo de transporte público con conductor que se alquila por un trayecto."
  },
  {
    "word": "Boxeo",
    "definition": "Deporte de combate en el que dos oponentes luchan con los puños."
  },
  {
    "word": "Examen",
    "definition": "Prueba para evaluar el conocimiento o la habilidad de alguien."
  },
  {
    "word": "Exotico",
    "definition": "Que es de un país lejano, o que es extraño o poco común."
  },
  {
    "word": "Exquisito",
    "definition": "De singular y extraordinaria calidad, sabor o belleza."
  },
  {
    "word": "Flexibilidad",
    "definition": "Capacidad de doblarse o curvarse sin romperse."
  },
  {
    "word": "Maximo",
    "definition": "El mayor valor, grado o cantidad que se puede alcanzar."
  },
  {
    "word": "Proximo",
    "definition": "Que está cerca en el espacio o en el tiempo."
  },
  {
    "word": "Contexto",
    "definition": "Conjunto de circunstancias en que se produce un hecho."
  },
  {
    "word": "Sexto",
    "definition": "Que ocupa la posición número seis en una serie."
  },
  {
    "word": "Exito",
    "definition": "Resultado feliz de un negocio, actuación o hecho."
  }
],
  "Y": [
  {
    "word": "Yate",
    "definition": "Embarcación lujosa y de gran tamaño utilizada para el recreo."
  },
  {
    "word": "Yema",
    "definition": "Parte amarilla del huevo, rica en lípidos y proteínas."
  },
  {
    "word": "Yogur",
    "definition": "Alimento lácteo fermentado y cremoso."
  },
  {
    "word": "Yacimiento",
    "definition": "Lugar donde se encuentran naturalmente minerales, rocas o restos arqueológicos."
  },
  {
    "word": "Yunque",
    "definition": "Bloque de metal sobre el que los herreros forjan metales a golpes."
  },
  {
    "word": "Ayudar",
    "definition": "Hacer algo para resolver una situación difícil o mejorarla."
  },
  {
    "word": "Trayecto",
    "definition": "Camino o recorrido de un punto a otro."
  },
  {
    "word": "Proyecto",
    "definition": "Plan o idea para realizar algo en el futuro."
  },
  {
    "word": "Payaso",
    "definition": "Artista que se disfraza, maquilla y hace reír a la gente en un circo o fiesta."
  },
  {
    "word": "Leyenda",
    "definition": "Narración de sucesos fantásticos que se transmite de generación en generación."
  },
  {
    "word": "Hoy",
    "definition": "En el día presente."
  },
  {
    "word": "Rey",
    "definition": "Monarca o soberano de un reino."
  },
  {
    "word": "Mayor",
    "definition": "Que excede en edad o tamaño a otra cosa."
  },
  {
    "word": "Yacare",
    "definition": "Tipo de caimán que vive en zonas pantanosas de América del Sur."
  },
  {
    "word": "Yerno",
    "definition": "Marido de la hija de una persona."
  }
],
  "Z": [
  {
    "word": "Zorro",
    "definition": "Mamífero cánido, de tamaño mediano, con hocico alargado y cola poblada, conocido por su astucia."
  },
  {
    "word": "Zanahoria",
    "definition": "Hortaliza de raíz comestible, de color anaranjado y sabor dulce."
  },
  {
    "word": "Zapato",
    "definition": "Calzado que protege el pie y lo aísla del suelo."
  },
  {
    "word": "Zumo",
    "definition": "Jugo de una fruta, una verdura o una hortaliza."
  },
  {
    "word": "Zoologico",
    "definition": "Lugar donde se exhiben animales vivos de diferentes especies para la observación pública."
  },
  {
    "word": "Zancada",
    "definition": "Paso largo que se da al caminar o correr."
  },
  {
    "word": "Zumbido",
    "definition": "Sonido continuo y monótono que producen algunos insectos al volar."
  },
  {
    "word": "Zarpar",
    "definition": "Levantar el ancla y partir una embarcación."
  },
  {
    "word": "Zumba",
    "definition": "Actividad deportiva donde se realizan ejercicios aeróbicos a ritmo de música latina como la bachata, el cha cha chá o el merengue."
  },
  {
    "word": "Zafiro",
    "definition": "Piedra preciosa de color azul intenso."
  },
  {
    "word": "Zaragoza",
    "definition": "Ciudad de España, capital de la comunidad autónoma de Aragón."
  },
  {
    "word": "Zarzal",
    "definition": "Terreno cubierto de zarzas, arbustos espinosos."
  },
  {
    "word": "Zaguan",
    "definition": "Parte de una casa situada cerca de la puerta de entrada."
  },
  {
    "word": "Azul",
    "definition": "Color del cielo y del mar."
  },
  {
    "word": "Corazon",
    "definition": "Órgano central de la circulación de la sangre."
  }
]  
}